{
  "@context": "https://linked.art/ns/v1/linked-art.json",
  "id": "http://lod.example.org/museum/LinguisticObject/K-10682",
  "type": "LinguisticObject",
  "label": "Record Text",
  "identified_by": [
    {
      "id": "http://lod.example.org/museum/Identifier/9036",
      "type": "Identifier",
      "label": "star_record_no",
      "value": "KNOEDLER-54437"
    },
    {
      "id": "http://lod.example.org/museum/Identifier/9037",
      "type": "Identifier",
      "label": "pi_record_no",
      "value": "K-10682"
    },
    {
      "id": "http://lod.example.org/museum/Identifier/9038",
      "type": "Identifier",
      "label": "row_number",
      "value": 11
    }
  ],
  "classified_as": [
    {
      "id": "aat:300027146",
      "type": "Type",
      "label": "merchandise inventories"
    }
  ],
  "referred_to_by": [
    "http://lod.example.org/museum/LinguisticObject/5-201"
  ],
  "refers_to": [
    "http://lod.example.org/museum/ManMadeObject/k-object-12316",
    "http://lod.example.org/museum/Acquisition/k-sale-20572",
    "http://lod.example.org/museum/Acquisition/k-purchase-20525"
  ],
  "includes": [
    {
      "id": "http://lod.example.org/museum/LinguisticObject/8812",
      "type": "LinguisticObject",
      "label": "the only child of Colonel Nathaniel Kindersley and Jemima (nee Wicksted) Colonel Kindersley was an officer of artillery in the East India Company's service. Nathaniel Edward Kindersley was in the Madras Civil Service and married Hannah (widow of William Wasey of the same service). her maiden name was Butterworth; she was a niece of dawson Drake, Governor of Madras, where she had lived, with her uncle and did the honours of the house for him. Eliza Honoria Wasey the 4 elder children of Nathaniel Edward Kindersley were sent home to the care of their grand parents in England about the year 1793, were shipwrecked but saved. The youngest, a baby was Richard Torin Kindersley, afterwards Vice Chancellor of England. He was born Oct 5th 1792<br>The grandparents lived at bath, where Richard Torin was educated. Nathaniel Edward, with his wife & 4 other children, came back to England about the year 1800. Note The pictures were painted as soon as the children arrived in England after the shipwreck, were doubtless sent out to the parents in India.<br>The Redhead, Kindersleys & Porchers were all partners in a large business house in India, & were always close friends. The portrait of Thomas Redhead noted in Romeny's Diary studio & say was sent out to India, & would have been known and seen by Nathaniel Edward Kindersley. This would influence him in selecting a painter for his children. Richard Torin Kindersley never returned to live with his parents but was educated & lived with his granparents at bath. On the death of Nathaniel Edward Kindersley, the household effects appear to have been taken over by his youngest daughter Caroline Georgiana, a lady of strong & domineering personality. She lived in Montague Street London, and exercised a reeling influence over her half sister, Eliza Honoria Wasey (a lady of great beauty) preventing her marriage with any of her many admirers. The papaer notes on the back of the paintings were affixed by Caroline Georgiana",
      "classified_as": [
        {
          "id": "aat:300027200",
          "type": "Type",
          "label": "notes"
        }
      ]
    },
    {
      "id": "http://lod.example.org/museum/LinguisticObject/8813",
      "type": "LinguisticObject",
      "label": "Portrait",
      "classified_as": [
        {
          "id": "aat:300056462",
          "type": "Type",
          "label": "art genres"
        }
      ]
    },
    {
      "id": "http://lod.example.org/museum/LinguisticObject/8814",
      "type": "LinguisticObject",
      "label": "Painting",
      "classified_as": [
        {
          "id": "aat:300191790",
          "type": "Type",
          "label": "attributes (characteristics)"
        }
      ]
    },
    {
      "id": "http://lod.example.org/museum/LinguisticObject/8815",
      "type": "LinguisticObject",
      "label": "20 1/8 x 24 1/8",
      "classified_as": [
        {
          "id": "aat:300266036",
          "type": "Type",
          "label": "dimensions"
        }
      ]
    }
  ]
}
